Repository: Nursultan301/Covido
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Имя
ky: Атыныз

source: Телефон номер
ky: Телефон номериниз

source: Сообщение
ky: Кабар

source: Главная
ky: Башкы

source: О нас
ky: Биз

source: новость
ky: жаңылыктар

source: Доктор
ky: Доктур

source: Контакты
ky: Байланыштар

source: СВЯЖИТЕСЬ С НАМИ
ky: БИЗ МЕНЕН БАЙЛАНЫШ

source: Делая это первым истинным
ky: Биринчиден аны чындоо

source: СТРАНЫ
ky: ӨЛКӨ

source: 2023 Все права защищены
ky: 2023 Бардык укуктар корголгон

source: Уход за ранним <br>коронавирусом
ky: Коронавируска эрте кам көрүү

source: ПРО КОРОНАВИРУС
ky: КОРОНАВИРУС ТУУРАЛУУ

source: КАК РАСПРОСТРАНЯЕТСЯ ЗАБОЛЕВАНИЕ
ky: ООРУ КАНТИП ЖАЙАЛАТ

source: Профилактика коронавируса
ky: Коронавирусту алдын алуу

source: Вакцинируйтесь
ky: Эмдөөдөн өтүңүз

source: Отмените путешествия
ky: Саякатты жокко чыгаруу

source: НОВОСТИ
ky: ЖАНЫЛЫКТАР

source: Подробнее..
ky: Кененирек..

source: ВОЗ обновляет рекомендации в отношении ношения масок, методов лечения и оказания помощи при COVID-19
ky: ДСУ маска кийүү, дарылоо жана дарылоо боюнча көрсөтмөлөрдү жаңыртатCOVID-19 менен жардам көрсөтүү

source: ВОЗ обновила свои рекомендации по ношению масок в общественных местах, лечению и клиническому ведению пациентов с COVID-19. Эта работа была проведена в рамках процесса непрерывного анализа соответствующих материалов в сотрудничестве с группами по разработке руководящих принципов, в состав которых входят независимые международные эксперты, изучающие новейшие имеющиеся данные и изменения в эпидемиологической обстановке.
ky: ДСУ кийүү боюнча көрсөтмөлөрүн жаңырттыКоомдук жерлерде маскалар, дарылоо жана бейтаптарды клиникалык башкарууCOVID-19. Бул иш үзгүлтүксүз текшерүү процессинин бир бөлүгү катары ишке ашырылгаништеп чыгуу топтору менен биргеликте тиешелүү материалдаркөз карандысыз эл аралык принциптерди камтыйтэксперттер акыркы жеткиликтүү маалыматтарды жана өзгөрүүлөрдү изилдеп жатышатэпидемиялык кырдаал.

source: Заявление ТКГЭВ о совещании по вопросу об обстановке по COVID-19 в Китае, состоявшемся 3 января
ky: Кытайдагы COVID-19 абалы боюнча жолугушуу жөнүндө TEAP билдирүүсү,3-январда өткөн

source: Техническая консультативная группа по эволюции вируса (ТКГЭВ) проводит регулярные совещания для рассмотрения последних научных данных о циркулирующих вариантах SARS-CoV-2 и представляет ВОЗ рекомендации о целесообразности корректировки стратегий по защите здоровья населения. Третьего января 2023 г. ТКГЭВ провела совещание, на котором она обсудила ситуацию с распространением COVID-19 на территории континентального Китая.
ky: Техникалык консультациялык топВирустун эволюциясы (TCEV) карап чыгуу үчүн үзгүлтүксүз чогулушатSARS-CoV-2 жүгүртүүдөгү акыркы илимий маалыматтар жана белектерКоргоо стратегияларын тууралоонун максатка ылайыктуулугу боюнча ДСУ сунуштарыКоомдук саламаттыкты сактоо. 2023-жылдын 3-январында TCPEW анда ал аймакта COVID-19 жайылышы боюнча кырдаалды талкууладыматерик Кытай.

source: ВОЗ и официальные представители Китая обсудили текущую ситуацию с распространением COVID-19
ky: ДСУ менен Кытайдын расмий өкүлдөрү учурдагы кырдаалды талкуулаштыCOVID-19 жайылуусу

source: Тридцатого декабря в связи с нынешним резким подъемом заболеваемости COVID-19 ВОЗ и Китай провели совещание высокого уровня, на котором стороны обменялись подробной информацией о ситуации, а ВОЗ предложила стране экспертную помощь и дополнительную поддержку.
ky: Отузунчу декабрь азыркы күтүүсүздөн уламCOVID-19 оорусунун өсүшү, ДСУ жана Кытай жогорку деңгээлдеги жолугушуу өткөрдүТараптар кырдаал тууралуу кеңири маалымат алмашуунун деңгээли жанаДСУ өлкөгө эксперттик жардам жана кошумча колдоо сунуштады.

source: ЧТО ГОВОРЯТ ВРАЧИ...
ky: ВРАЧ ЭМНЕ ДЕЙТ...

source: Айгуль Жакубекова
ky: Айгүл Жакубекова

source: - Коронавирус – это новая болезнь, мировые ученые, организации здравоохранения, в том числе и мы, с возникновением новых обстоятельств вынуждены менять протокол лечения. Сейчас мы лечим больных по опыту таких стран как Британия, Италия, Китай. Новые инструкции появляются ежедневно. Согласно им инструкциям применяются три вида препаратов, разжижающих кровь. Это антикоагулянты – гепарин, надропарин и эноксапарин.
ky: - Коронавирус жаңы оору, дүйнө«Окумуштуулар, саламаттыкты сактоо уюмдары, анын ичинде биз, пайда болушу менен»Жаңы жагдайлар дарылоо протоколун өзгөртүүгө аргасыз болууда. Азыр биз дарылап жатабыз Британия, Италия, Кытай сыяктуу өлкөлөрдүн тажрыйбасынан бейтаптар. Жаңы нускамалар күн сайын пайда болот. Алардын көрсөтмөсү боюнча үч түрү колдонулатканды суюлтуучу дарылар. Булар антикоагулянттар - гепарин, надропарин жанаэноксапарин.

source: ПОЛУЧИТЬ КАЖДОЕ ОБНОВЛЕНИЕ....
ky: АР БИР ЖАҢЫЛАНДЫ АЛУУ....

source: Подпишитесь сейчас
ky: Азыр жазылыңыз
